<?php
require_once ('site_modules/header.php');


require_once('site_modules/messages.php');
?>


<div class="pesonal_back"></div>
<?php
require_once ('site_modules/navbar.php');
?>
<section class="rezume_help">
  <div class="body_area">
    <div class="rez_help_area">
      <h1>Помощь с резюме</h1>
      <p>Данная инструкция предназначена для помощи в создании резюме. Следуйте разделам, чтобы представить вашу личность, навыки, опыт работы, образование, проекты и дополнительную информацию в наиболее выгодном свете.</p>
      <section>
            <h2>Ваше имя:</h2>
            <p>Ваше полное ФИО.</p>
        </section>
        
        <section class="section">
            <div class="section-header">
                <h3>О себе:</h3>
            </div>
            <div class="section-content">
                <p>Краткое вступление о себе, вашей личности и целях. Опишите свои профессиональные качества и ценности, которые вы приносите на работу. Укажите ваши карьерные цели и какие задачи вас мотивируют.</p>
            </div>
        </section>
        
        <section class="section">
            <div class="section-header">
                <h3>Навыки:</h3>
            </div>
            <div class="section-content">
                <p>Перечислите ключевые навыки, которыми вы обладаете, и которые могут быть полезны для работы. Включите технические навыки, программное обеспечение, языки программирования, софт-скиллы и т.д. Разделите навыки на различные категории, чтобы они были более упорядоченными и легче воспринимались.</p>
            </div>
        </section>
        
        <section class="section">
            <div class="section-header">
                <h3>Профессиональный опыт:</h3>
            </div>
            <div class="section-content">
                <p>Укажите предыдущие места работы в обратном хронологическом порядке. Для каждого места работы укажите название компании, должность, период работы и краткое описание обязанностей и достижений. Подчеркните свои ключевые достижения и вклад в проекты, которые могут быть интересны работодателю. Если у вас мало опыта работы, вы можете включить стажировки, фриланс-проекты или волонтерскую деятельность.</p>
            </div>
        </section>

        <section class="section">
            <div class="section-header">
                <h3>Образование:</h3>
            </div>
            <div class="section-content">
                <p>Укажите ваше академическое образование, начиная с последнего завершенного курса. Включите название учебного заведения, специализацию/факультет, годы обучения и полученную степень/диплом. Если у вас есть академические награды или достижения, укажите их.</p>
            </div>
        </section>

        <section class="section">
            <div class="section-header">
                <h3>Проекты (опционально):</h3>
            </div>
            <div class="section-content">
                <p>Если у вас есть проекты, которыми вы гордитесь, включите их в свое резюме. Опишите кратко проекты, их цели, вашу роль в них и результаты. Это может быть как профессиональные проекты, так и личные.</p>
            </div>
        </section>

    </div>
  </div>
</section>
<script src="js/menu.js"></script>
<?php require_once ('site_modules/no_main_footer.php') ?>